<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<link rel="stylesheet" type="text/css" href="estilo/suriname.css">
		<title>Suriname</title>
	</head>
	<body>

		<div id="area-cabecalho"> <!-- Abertura cabecalho -->

			<div id="home">
				
				<button>
					<a href="../../index.html">Home</a>
				</button>
				
			</div>

			<div id="area-logo">
				<h1>S<span>u</span>r<span>i</span>n<span>a</span>m<span>e</span></h1>	
			</div>

			<div id="area-menu">

				<button>
					<a href="#Introducao">Introdu&ccedil;&atilde;o</a>
				</button>
				
				<button>
					<a href="#Capital">Capital</a>
				</button>
				
				<button>
					<a href="#Pontos">Pontos Tur&iacute;sticos</a>
				</button>

				<button>
					<a href="#Curiosidades">Curiosidades</a>
				</button>

			</div>

			<div id="area-inicio">

				<table id="tabela">
					<tr>
						<th colspan="2">Caracter&iacute;ticas</th>
					</tr>

					<tr>
						<th>Capital: </th> <td>Paramaribo</td>
					</tr>

					<tr>
						<th>Idioma: </th> <td>Holand&ecirc;s</td>
					</tr>

					<tr>
						<th>Moeda: </th> <td>D&oacute;lar do Suriname</td>
					</tr>

					<tr>
						<th>Popula&ccedil;&atilde;o: </th> <td>576 mil</td>
					</tr>

					<tr>
						<th>Extens&atilde;o Territorial: </th> <td>163.820 Km²</td>
					</tr>
				</table>

				<img src="imagens/bandeira.png" title="Bandeira Suriname" alt="Bandeira Suriname" id="bandeira">
				
			</div>

			<div>
				<p class="introducao">
					O Suriname &eacute; um pequeno pa&iacute;s na costa nordeste da Am&eacute;rica do Sul. Ele &eacute; definido por vastos espa&ccedil;os de florestas tropicais, pela arquitetura colonial holandesa e pela cultura diversificada.
				</p>
			</div>
	
		</div> <!-- //Fim cabecalho -->

		<div class="area"><!-- Inicio capital -->

			<div id="Capital">
				<h2>P<span>a</span>r<span>a</span>m<span>a</span>r<span>i</span>b<span>o</span></h2>
			</div>

			<div class="capital">
				<img src="imagens/paramaribo.jpg" title="Paramaribo" alt="Paramaribo">
				<p>
					Paramaribo &eacute; a capital do Suriname, nas margens do rio Suriname. &Eacute; conhecida pelos edif&iacute;cios coloniais holandeses de madeira ornamentada, no centro. Nas margens do rio, o Forte Zeelandia, do s&eacute;culo XVII, alberga o museu Surinaams Museum, com exposi&ccedil;&otilde;es sobre a hist&oacute;ria da regi&atilde;o. Nas proximidades, o Pal&aacute;cio Presidencial, constru&iacute;do em madeira e pedra, est&aacute; voltado para a Pra&ccedil;a da Independ&ecirc;ncia e rodeado pelo Jardim das Palmeiras, um parque p&uacute;blico.
				</p>
			</div>

			<div class="capital">
				<img src="imagens/forte.jpg" title="Forte Zeelandia" alt="Forte Zeelandia">
				<div>
					<p>
						O Forte Zeelandia ergue-se orgulhosamente &agrave;s margens do Rio Suriname &agrave; sombra dos mognos centen&aacute;rios. &Eacute; aqui que Paramaribo se originou, e a pequena col&ocirc;nia de com&eacute;rcio fundada no local cresceu e se transformou na vibrante capital de 290 mil habitantes. Al&eacute;m de oportunidade para aprender mais sobre a hist&oacute;ria do Suriname, uma visita ao forte &eacute; tamb&eacute;m a possibilidade de admirar as belas vistas que se descortinam do terra&ccedil;o do caf&eacute; do museu.
					</p>
				</div>		
			</div>
			<div class="clear"></div>
	
		</div><!-- //Fim capital -->

		<div class="area"><!-- Inicio pontos-turisticos -->
			<div>
				<div id="Pontos">
					<h2>P<span>o</span>n<span>t</span>o<span>s</span> T<span>u</span>r<span>&iacute;</span>s<span>t</span>i<span></span><span>c</span>o<span>s</span></h2>
				</div>

				<div>
					<h3>P<span>a</span>r<span>a</span>m<span>a</span>r<span>i</span>b<span>o</span></h3>
				</div>	

				<div >
					<p class="introducao">
						Paramaribo &eacute; uma cidade cheia de energia e atra&ccedil;&otilde;es tur&iacute;sticas. As casinhas brancas, edif&iacute;cios coloniais, ruas estreitas, pra&ccedil;as verdes e palmeiras &agrave; beira do rio a tornam agrad&aacute;vel de visitar. O centro da cidade foi reconhecido como Patrim&ocirc;nio Mundial da UNESCO e, nele, d&aacute; para almo&ccedil;ar em um restaurante indiano, comprar artesanato, conhecer sinagogas e mesquitas, refor&ccedil;ando seu status de capital multi&eacute;tnica.
					</p>
				</div>

				<div class="pontos">
					<img src="imagens/jodensavanne.jpg" title="Jodensavanne" alt="Jodensavanne">
					Jodensavanne
					<p>
						Jodensavanne &eacute; antiga comunidade agr&iacute;cola de judeus espanh&oacute;is do s&eacute;culo XVII, tinha como principal meio de subsist&ecirc;ncia a cana de a&ccedil;&uacute;car. Por&eacute;m, os moradores foram realocados no Par&aacute; devido &agrave;s v&aacute;rias dificuldades que enfrentaram, como doen&ccedil;as, revoltas e impostos.
					</p>
				</div>

				<div class="pontos">
					<img src="imagens/arya.jpg" title="Arya Dewaker" alt="Arya Dewaker">
					Arya Dewaker
					<p>
						Situado no Parque Nacional Los Glaciares, Upsala &eacute; o terceiro maior glaciar da Am&eacute;rica do Sul. Com superf&iacute;cie de 765 quil&ocirc;metros quadrados e paredes de at&eacute; 40 metros de altura, de acordo com medi&ccedil;&otilde;es do Centro de Interpreta&ccedil;&atilde;o Glaciarium realizadas em maio de 2011, ocupa um vale alimentado por v&aacute;rios outros glaciares e flui desde o Campo de Gelo do Sul da Patag&ocirc;nia at&eacute; o Lago Argentino.
					</p>
				</div>

				<div class="pontos">
					<img src="imagens/catedral.jpg" title="Catedral de São Pedro e São Paulo" alt="Catedral de São Pedro e São Paulo">
					Catedral de S&atilde;o Pedro e S&atilde;o Paulo
					<p>
						Catedral de S&atilde;o Pedro e S&atilde;o Paulo: tamb&eacute;m patrimoniada, a Catedral de S&atilde;o Pedro e S&atilde;o Paulo &eacute; o maior edif&iacute;cio de madeira do Ocidente, constru&iacute;do no s&eacute;culo XIX. A constru&ccedil;&atilde;o come&ccedil;ou em 1882, resultando na mais alta catedral do Caribe, em estilo g&oacute;tico-romano, com torres neo-g&oacute;ticas, uma ros&aacute;cea e enormes janelas laterais.
					</p>
				</div>
			</div>

			<hr>

			<div>

				<div>
					<h3>R<span>e</span>s<span>e</span>v<span>a</span>s<span> e</span> P<span>a</span>r<span>q</span>u<span>e</span> N<span>a</span>t<span>u</span>r<span>a</span>l<span></h3>
				</div>	

				<div class="pontos">
					Reserva Natural Central do Suriname
					<img src="imagens/reserva-suriname.jpg" title="Reserva Natural Central do Suriname" alt="Reserva Natural Central do Suriname">
					<p>
						A Reserva Natural Central do Suriname &eacute; a maior das reservas naturais do pa&iacute;s, cobrindo cerca de 12% do territ&oacute;rio. A reserva tamb&eacute;m abriga 40% das plantas e animais end&ecirc;micos das Guianas, junto a macacos-aranha, galo-da-rocha da Guiana, enguias e p&aacute;ssaros ex&oacute;ticos espetaculares. 
					</p>
				</div>

				<div class="pontos">
					Reserva Natural Galibi Coppename
					<img src="imagens/reserva-galibi.jpg" title="Reserva Natural Galibi Coppename" alt="Reserva Natural Galibi Coppename">
					<p>
						A Reserva Natural Galibi Coppename foi fundada em 1969 e est&aacute; situada na foz do rio Coppename. Al&eacute;m de para&iacute;so para observadores de p&aacute;ssaros, &eacute; tamb&eacute;m lar do peixe-boi e atrai centenas de tartarugas durante a temporada de postura (abril a agosto). A Funda&ccedil;&atilde;o para a Conserva&ccedil;&atilde;o da Natureza no Suriname (STINASU) organiza passeios pela reserva com o objetivo de promover a conserva&ccedil;&atilde;o, pesquisa e turismo respons&aacute;vel. 
					</p>
				</div>

				<div class="pontos">
					Parque Natural Brownsberg
					<img src="imagens/parque.jpg" title="Parque Natural Brownsberg" alt="Parque Natural Brownsberg">
					<p>
						A cerca de 128 quil&ocirc;metros de Paramaribo, est&aacute; o Parque Natural Brownsberg. A 500 metros acima do n&iacute;vel do mar, foi fundado em 1969 e &eacute; formado por uma floresta tropical neotropical que abriga centenas de esp&eacute;cies raras de plantas e animais. Sem falar na vista para o lago Brokopondo, v&aacute;rios riachos e duas cachoeiras.
					</p>
				</div>

			</div>

			<hr>

			<div>
				<div>
					<h3>N<span>e</span>o<span>t</span>r<span>o</span>p<span>i</span>c<span>a</span>l<span> B</span>u<span>t</span>t<span>e</span>r<span>f</span>l<span>y</span> P<span>a</span>r<span>k</span> o<span>u</span> W<span>a</span>n<span>i</span>c<span>a</span></h3>

					<p class="introducao">
						Borboletas e p&aacute;ssaros s&atilde;o abundantes no Suriname, gra&ccedil;as &agrave; oferta de &aacute;gua e &agrave; quantidade de florestas. O Neotropical Butterfly Park, ou Wanica, fica a poucos minutos de Paramaribo e concentra dezenas de esp&eacute;cies de borboletas do Suriname. L&aacute;, tamb&eacute;m tem um museu de insetos que abriga exemplares retirados das florestas tropicais do pa&iacute;s. Ao lado, h&aacute; uma sala de exposi&ccedil;&otilde;es com uma cole&ccedil;&atilde;o de pinturas impressionantes.
					</p>	
				</div>

				<div class="pontos1">
					<img src="imagens/wanica1.jpg" title="Neotropical Butterfly Park" alt="Neotropical Butterfly Park">
				</div>


				<div class="pontos1">
					<img src="imagens/wanica2.jpg" title="Neotropical Butterfly Park" alt="Neotropical Butterfly Park">
				</div>

				<div class="clear"></div>

			</div>
	
		</div><!-- //Fim pontos-turisticos -->

		<div class="area"><!-- Inicio Curiosidades -->

			<div>
				<h3 id="Curiosidades">C<span>u</span>r<span>i</span>o<span>s</span>i<span>d</span>a<span>d</span>e<span>s</h3>
			</div>

			<div class="curiosidades">
				<p>
					Dois patrim&ocirc;nios mundiais da Humanidade tombados pela UNESCO ficam no Suriname: o centro hist&oacute;rico de Paramaribo, capital do pa&iacute;s, &eacute; um patrim&ocirc;nio cultural; enquanto a Reserva Natural do Suriname Central &eacute; um patrim&ocirc;nio natural.
				</p>
				<img src="imagens/centro.jpg" title="Centro Hist&oacute;rico de Paramaribo" alt="Centro Hist&oacute;rico de Paramaribo">
				Centro Hist&oacute;rico de Paramaribo
			</div>

			<div class="curiosidades">
				<p>
					O presidente D&eacute;si Bouterse, de 72 anos, assumiu em 2010, ap&oacute;s ser um dos principais nomes durante a guerra civil que ocorreu no pa&iacute;s logo ap&oacute;s sua independ&ecirc;ncia. Ele foi condenado por tr&aacute;fico de coca&iacute;na na Holanda e, por conta disso, n&atilde;o pode sair do pa&iacute;s para n&atilde;o ser extraditado.
				</p>
			</div>

			<div class="curiosidades">
				<p>
					O Suriname &eacute; o menor pa&iacute;s da Am&eacute;rica do Sul, com uma &aacute;rea de 163 mil km&sup2;, um pouquinho menor que o estado do Acre.
				</p>
			</div>

			<div class="clear"></div>

		</div><!-- //Fim Curiosidades -->

	</body>
</html>