<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<link rel="stylesheet" type="text/css" href="estilo/bolivia.css">
		<title>Bol&iacute;via</title>
	</head>
	<body>

		<div id="area-cabecalho"> <!-- Abertura cabecalho -->

			<div id="home">
				
				<button>
					<a href="../../index.html">Home</a>
				</button>
				
			</div>

			<div id="area-logo">
				<h1>B<span>o</span>l<span >&iacute;</span>v<span>i</span>a</h1>	
			</div>

			<div id="area-menu">

				<button>
					<a href="#Introducao">Introdu&ccedil;&atilde;o</a>
				</button>
				
				<button>
					<a href="#Capital">Capital</a>
				</button>
				
				<button>
					<a href="#Pontos">Pontos Tur&iacute;sticos</a>
				</button>

				<button>
					<a href="#Curiosidades">Curiosidades</a>
				</button>

			</div>

			<div id="area-inicio">

				<table id="tabela">
					<tr>
						<th colspan="2">Caracter&iacute;ticas</th>
					</tr>

					<tr>
						<th>Capital: </th> <td>La Paz</td>
					</tr>

					<tr>
						<th>Idioma: </th> <td>Espanhol,Qu&iacute;chua,Aimar&aacute;</td>
					</tr>

					<tr>
						<th>Moeda: </th> <td>Boliviano</td>
					</tr>

					<tr>
						<th>Popula&ccedil;&atilde;o: </th> <td>11,35 milh&otilde;es</td>
					</tr>

					<tr>
						<th>Extens&atilde;o Territorial: </th> <td>1.098.580 Km²</td>
					</tr>
				</table>

				<img src="imagens/bandeira.png" title="Bandeira Bol&iacute;via" alt="Bandeira Bol&iacute;via" id="bandeira">
				
			</div>

			<div>
				<p class="introducao">
					A Bol&#237;via &#233; um pa&#237;s da parte central da Am&#233;rica do Sul, com relevo variado que inclui a cordilheira dos Andes, o deserto de Atacama e a floresta tropical da bacia do rio Amazonas.
				</p>
			</div>
	
		</div> <!-- //Fim cabecalho -->

		<div class="area"><!-- Inicio capital -->

			<div id="Capital">
				<h2>L<span>a</span> P<span>a</span>z<span></h2>
			</div>

			<div class="capital">
				<img src="imagens/lapaz.jpg" title="La Paz" alt="La Paz">
				<p>
					La Paz, na Bol&iacute;via, &eacute; a capital administrativa mais alta do mundo e est&aacute; situada no Altiplano dos Andes, mais de 3.500 m acima do n&iacute;vel do mar. Estendendo-se at&eacute; a cidade de El Alto nas montanhas, ela tem como pano de fundo o monte Illimani, de 6.438 m. Sua paisagem extraordin&aacute;ria pode ser apreciada em passeios no Mi Telef&eacute;rico, um sistema de bondes a&eacute;reos.
				</p>
			</div>

			<div class="capital">

				<img src="imagens/monte.jpg" title="Monte Illimani" alt="Monte Illimani">
				<div>
					Monte Illimani	
				</div>

			</div>

			<div class="clear"></div>
	
		</div><!-- //Fim capital -->

		<div class="area"><!-- Inicio pontos-turisticos -->
			<div>
				<div id="Pontos">
					<h2>P<span>o</span>n<span>t</span>o<span>s</span> T<span>u</span>r<span>&iacute;</span>s<span>t</span>i<span></span><span>c</span>o<span>s</span></h2>
				</div>

				<div>
					<h3>L<span>a</span> P<span>a</span>z<span></h3>

					<p class="introducao">
						La Paz n&atilde;o &eacute; uma cidade muito grande possui um pouco mais de 700 mil habitantes, entretanto a regi&atilde;o metropolitana possui mais de dois milh&otilde;es de habitantes. O que mais chama aten&ccedil;&atilde;o na capital da Bol&iacute;via &eacute; a altitude, a cidade est&aacute; a 3.600 metros acima do n&iacute;vel do mar, o que torna La Paz a capital mais alta do mundo.
					</p>
				</div>	

				<div class="pontos">
					<img src="imagens/vale.jpg" title="Vale da Lua" alt="Vale da Lua">
					<p>
						Um dos principais pontos tur&iacute;sticos da capital da Bol&iacute;via &eacute; o Vale da Lua. Uma regi&atilde;o com relevo muito peculiar que lembra a Lua. Segundo os bolivianos, quem batizou o local com esse nome foi Neil Armstrong. O astronauta americano visitou La Paz em 1969 e comentou sobre as semelhan&ccedil;as das duas regi&otilde;es.
					</p>
				</div>

				<div class="pontos">
					<img src="imagens/chacaltaya.jpg" title="Chacaltaya" alt="Chacaltaya">
					<p>
						O pico tur&iacute;stico mais visitado &eacute; o Chacaltaya que possui 5.421 metros de altitude. Ele n&atilde;o &eacute; o mais alto, por&eacute;m &eacute; o que possui melhor estrutura. O Chacaltaya est&aacute; a 39 km do centro de La Paz e a maioria dos turistas visitam atrav&eacute;s de um tour. O mais comum &eacute; o tour que visita o Chacaltaya de manh&atilde; e o Vale da Lua &agrave; tarde.
					</p>
				</div>

				<div class="pontos">
					<img src="imagens/tiwanaku.jpg" title="Tiwanaku" alt="Tiwanaku">
					<p>
						Tiwanaku &eacute; um s&iacute;tio arqueol&oacute;gico localizado &agrave;s margens do Lago Titicaca e a 72 km de La Paz. Antes do Imp&eacute;rio Inca dominar a costa do pac&iacute;fico, quem dominava a regi&atilde;o de Bol&iacute;via, Peru e Chile era a civiliza&ccedil;&atilde;o Tiwanaku. Eles viveram na regi&atilde;o entre 500 e 950 d.C. e constru&iacute;ram uma cidade chamada de Tiwanaku. No entanto, como a civiliza&ccedil;&atilde;o n&atilde;o possu&iacute;a nenhuma forma de escrita, n&atilde;o se sabe muito sobre esse povo. Entretanto, estudiosos acreditam que eles foram os precursores do Imp&eacute;rio Inca. As ru&iacute;nas da cidade constru&iacute;da de pedras n&atilde;o s&atilde;o grandes, por&eacute;m s&atilde;o interessantes, principalmente, para quem ainda n&atilde;o conhece Machu Picchu.
					</p>
				</div>
			</div>

			<hr>

			<div>

				<div>
					<h3>S<span>a</span>l<span>a</span>r<span> d</span>e<span> U</span>y<span>u</span>n<span>i</span></h3>

					<p class="introducao">
						Salar de Uyuni, nos Andes, sudoeste da Bol&iacute;via, &eacute; o maior deserto de sal do mundo. Trata-se do legado de um lago pr&eacute;-hist&oacute;rico que secou, deixando uma paisagem des&eacute;rtica de quase 11.000 km2 com sal branco e claro, forma&ccedil;&otilde;es rochosas e ilhas repletas de cactos. Seu tamanho impressionante pode ser observado da ilha Incahuasi central. Embora a vida selvagem seja rara nesse ecossistema &uacute;nico, ele recebe muitos flamingos rosas.
					</p>
				</div>	

				<div class="pontos1">
					<img src="imagens/salar.jpg" title="Salar de Uyuni" alt="Salar de Uyuni">
				</div>

				<div class="pontos1">
					<img src="imagens/salar2.jpg" title="Salar de Uyuni" alt="Salar de Uyuni">
				</div>

			</div>

			<hr>

			<div>
				<div>
					<h3>L<span>a</span>g<span>o</span> T<span>i</span>t<span>i</span>c<span>a</span>c<span>a</span></h3>

					<p class="introducao">
						O lago Titicaca &eacute; o lago naveg&aacute;vel mais alto do mundo, ele est&aacute; a 3.812 metros acima do n&iacute;vel do mar. O lago fica entre as fronteiras de Peru e Bol&iacute;via. Apesar da maior parte do lago estar no Peru, fica na Bol&iacute;via a Ilha do Sol, lugar sagrado para os Incas, onde h&aacute; um templo do Deus Sol.
					</p>	
				</div>

				<div class="pontos1">

					<img src="imagens/titicaca.jpg" title="Lago Titicaca" alt="Lago Titicaca">
					<div>
						Lago Titicaca
					</div>		

				</div>

				<div class="pontos1">

					<img src="imagens/ilha.jpg" title="Ilha do Sol" alt="Ilha do Sol">
					<div>
						Ilha do Sol
					</div>

				</div>

				<div class="clear"></div>

			</div>
	
		</div><!-- //Fim pontos-turisticos -->

		<div class="area"><!-- Inicio Curiosidades -->

			<div>
				<h3 id="Curiosidades">C<span>u</span>r<span>i</span>o<span>s</span>i<span>d</span>a<span>d</span>e<span>s</h3>
			</div>

			<div class="curiosidades">
				<p>
					A origem do nome &ldquo;Bol&iacute;via&rdquo; vem do nome do militar e pol&iacute;tico Sim&oacute;n Bol&iacute;var, o grande percursor da liberta&ccedil;&atilde;o da Bol&iacute;via e da independ&ecirc;ncia da Am&eacute;rica do Sul no s&eacute;culo 19.
				</p>
			</div>

			<div class="curiosidades">
				<img src="imagens/oferendas.jpg" title="Fetos de lhama expostos para venda" alt="Fetos de lhama expostos para venda">
				<div>Fetos de lhama expostos para venda</div><br>
				<p>
					Com origens ind&iacute;genas e coloniza&ccedil;&atilde;o espanhola, a religiosidade na Bol&iacute;via &eacute; baseada no sincretismo: uma incr&iacute;vel mistura do catolicismo com rituais pag&atilde;os praticados pelos &iacute;ndios. Oferendas &agrave; Patcha Mama, a Deusa Terra. Um exemplo dessas oferendas &eacute; que, quando se quer construir uma casa, deve ser enterrado no terreno (antes da constru&ccedil;&atilde;o do im&oacute;vel) um feto de lhama desidratado (e o tamanho do feto vai depender do tamanho do im&oacute;vel).
				</p>
			</div>

			<div class="curiosidades">
				<img src="imagens/mapa.jpg" title="Parte em vermelho indica território perdido para o Chile, em azul perdido para o Brasil e em verde para o Paraguai" alt="Parte em vermelho indica território perdido para o Chile, em azul perdido para o Brasil e em verde para o Paraguai">
				<p>Parte em vermelho indica território perdido para o Chile, em azul perdido para o Brasil e em verde para o Paraguai</p><br>
				<p>
					A Bol&iacute;via j&aacute; teve mais de 400km de costa, mas por conta da Guerra do Pac&iacute;fico, perdeu o acesso que tinha ao mar, saindo o Chile vitorioso dessa batalha. Um acordo de paz assinado pelos pa&iacute;ses na &eacute;poca delimitou as novas &aacute;reas dos pa&iacute;ses, onde o Chile dizia que a Bol&iacute;via teria tr&acirc;nsito comercial livre &ndash; o que n&atilde;o aconteceu na pr&aacute;tica.
				</p>
			</div>

			<div class="clear"></div>

		</div><!-- //Fim Curiosidades -->

	</body>
</html>