<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<link rel="stylesheet" type="text/css" href="estilo/colombia.css">
		<title>Col&ocirc;mbia</title>
	</head>
	<body>

		<div id="area-cabecalho"> <!-- Abertura cabecalho -->

			<div id="home">
				
				<button>
					<a href="../../index.html">Home</a>
				</button>
				
			</div>

			<div id="area-logo">
				<h1>C<span>o</span>l<span>&ocirc;</span>m<span>b</span>i<span>a</span></h1>	
			</div>

			<div id="area-menu">

				<button>
					<a href="#Introducao">Introdu&ccedil;&atilde;o</a>
				</button>
				
				<button>
					<a href="#Capital">Capital</a>
				</button>
				
				<button>
					<a href="#Pontos">Pontos Tur&iacute;sticos</a>
				</button>

				<button>
					<a href="#Curiosidades">Curiosidades</a>
				</button>

			</div>

			<div id="area-inicio">

				<table id="tabela">
					<tr>
						<th colspan="2">Caracter&iacute;ticas</th>
					</tr>

					<tr>
						<th>Capital: </th> <td>Bogot&aacute;</td>
					</tr>

					<tr>
						<th>Idioma: </th> <td>Espanhol</td>
					</tr>

					<tr>
						<th>Moeda: </th> <td>Peso Colombiano</td>
					</tr>

					<tr>
						<th>Popula&ccedil;&atilde;o: </th> <td>49,65 milh&otilde;es</td>
					</tr>

					<tr>
						<th>Extens&atilde;o Territorial: </th> <td>1.141.750 Km²</td>
					</tr>
				</table>

				<img src="imagens/bandeira.png" title="Bandeira da Col&ocirc;mbia" alt="Bandeira da Col&ocirc;mbia" id="bandeira">
				
			</div>

			<div>
				<p class="introducao">
					&Eacute; um pa&iacute;s no extremo norte da Am&eacute;rica do Sul. Sua paisagem &eacute; marcada por florestas tropicais, pela Cordilheira dos Andes e por v&aacute;rias planta&ccedil;&otilde;es de caf&eacute;.
				</p>
			</div>
	
		</div> <!-- //Fim cabecalho -->

		<div class="area"><!-- Inicio capital -->

			<div id="Capital">
				<h2>B<span>o</span>g<span>o</span>t<span>&aacute;</span></h2>
			</div>

			<div class="capital">
				<img src="imagens/bogota.jpg" title="Bogot&aacute;" alt="Bogot&aacute;">
				<p>
					Bogot&aacute; &eacute; a cidade mais tur&iacute;stica da Col&ocirc;mbia. Apesar da capital da Col&ocirc;mbia n&atilde;o possuir a fama da hist&oacute;rica Cartagena das &Iacute;ndias, nem as belas praias da ilha caribenha de San Andr&eacute;s, &eacute; Bogot&aacute; que recebe mais turistas estrangeiros.
				</p>
			</div>

			<div class="capital">

				<img src="imagens/candelaria.jpg" title="La Candelaria" alt="La Candelaria">
				<div>
					La Candelaria &eacute; o centro vibrante de Bogot&aacute;, com pontos de refer&ecirc;ncia como a catedral da era colonial e o Capit&oacute;lio neocl&aacute;ssico ao lado da Pra&ccedil;a Bolivar.
				</div>
			</div>	

			<div class="clear"></div>
	
		</div><!-- //Fim capital -->

		<div class="area"><!-- Inicio pontos-turisticos -->
			<div>
				<div id="Pontos">
					<h2>P<span>o</span>n<span>t</span>o<span>s</span> T<span>u</span>r<span>&iacute;</span>s<span>t</span>i<span></span><span>c</span>o<span>s</span></h2>
				</div>

				<div>
					<h3>C<span>a</span>t<span>e</span>d<span>r</span>a<span>l</span> D<span>e</span> S<span>a</span>l<span> E</span>m<span> Z</span>i<span>p</span>a<span>q</span>u<span>i</span>r<span>&aacute;</span></h3>
				</div>	

				<div >
					<p class="introducao">
						A Catedral de Sal &eacute; uma catedral constru&iacute;da no interior das minas de sal de Zipaquir&aacute;, na Savana de Bogot&aacute;, na Col&ocirc;mbia. Este santu&aacute;rio cat&oacute;lico, que faz mem&oacute;ria do Via Crucis de Jesus Cristo, &eacute; um dos mais c&eacute;lebres do pa&iacute;s. A import&acirc;ncia da Catedral radica no seu valor como patrim&ocirc;nio cultural, religioso e ambiental.
					</p>
				</div>

				<div class="pontos">
					<img src="imagens/catedral.jpg" title="Catedral de Sal em Zipaquir&aacute;" alt="Catedral de Sal em Zipaquir&aacute;">
				</div>

				<div class="pontos">
					<img src="imagens/catedral2.jpg" title="Catedral de Sal em Zipaquir&aacute;" alt="Catedral de Sal em Zipaquir&aacute;">
				</div>

				<div class="pontos">
					<img src="imagens/catedral3.jpg" title="Catedral de Sal em Zipaquir&aacute;" alt="Catedral de Sal em Zipaquir&aacute;">
				</div>
			</div>

			<hr>

			<div>

				<div>
					<h3>P<span>a</span>r<span>q</span>u<span>e</span> N<span>a</span>c<span>i</span>o<span>n</span>a<span>l</span> N<span>a</span>t<span>u</span>r<span>a</span>l<span> T</span>a<span>y</span>r<span>o</span>n<span>a</span></h3>

					<p class="introducao">
						O Parque Nacional Natural Tayrona &eacute; uma reserva de mata preservada, cheia de praias e belezas, considerada Reserva da Biosfera. No Parque Tayrona est&atilde;o bel&iacute;ssimas praias para hospedar, sendo os destaques Ca&ntilde;averal e Cabo San Juan del Gu&iacute;a.
					</p>
				</div>	

				<div class="pontos1">
					<img src="imagens/canaveral.jpg" title="praia de Cañaveral" alt="praia de Cañaveral">
					<p>
						A praia de Ca&ntilde;averal, localizada no Parque Nacional Natural Tayrona, caracteriza-se pela sua vegeta&ccedil;&atilde;o abundante, em especial de coqueiros. Possui uma &aacute;rea reservada para acampar, um restaurante e conta com uma &aacute;rea de hospedagem cujas unidades habitacionais chamadas &ldquo;ecohabs&rdquo; imitam a t&iacute;pica moradia tayrona e desenvolvem um sistema funcional de ventila&ccedil;&atilde;o natural.
					</p>
				</div>

				<div class="pontos1">
					<img src="imagens/cabo.jpg" title="Cabo San Juan del Gu&iacute;a" alt="Cabo San Juan del Gu&iacute;a">
					<div>
						Cabo San Juan del Gu&iacute;a
					</div>
				</div>

			</div>

			<hr>

			<div>
				<div>
					<h3>S<span>a</span>n<span>t</span>u<span>&aacute;</span>r<span>i</span>o<span> d</span>e<span> L</span>a<span>s</span> L<span>a</span>j<span>a</span>s</h3>

					<p class="introducao">
						O Santu&aacute;rio de Las Lajas fica na cidade de Ipiales, rota para quem atravessa por terra a fronteira Col&ocirc;mbia Equador. Sua edifica&ccedil;&atilde;o teve in&iacute;cio no s&eacute;culo 18. Foram constru&iacute;das v&aacute;rias capelas, uma em cima da outra e por diferentes pessoas e motivos. No s&eacute;culo 20 a igreja ganhou a arquitetura que se v&ecirc; hoje, neog&oacute;tica (como a Catedral da S&eacute;, em S&atilde;o Paulo). Ganhou tamb&eacute;m os arcos que sustentam a ponte que liga os dois lados do c&acirc;nion. No complexo do Santu&aacute;rio de Las lajas h&aacute; um museu, uma capela, uma pra&ccedil;a, passarelas e mirantes, al&eacute;m de uma queda d&rsquo;&aacute;gua natural. Por dentro, a igreja &eacute; muito simples, mas a parede atr&aacute;s do altar &eacute; de pedra natural do c&acirc;nion.
					</p>	
				</div>

				<div class="pontos1">

					<img src="imagens/santuario1.jpg" title="Santu&aacute;rio de Las Lajas" alt="Santu&aacute;rio de Las Lajas">

				</div>

				</div>

				<div class="pontos1">

					<img src="imagens/santuario2.jpg" title="Santu&aacute;rio de Las Lajas" alt="Santu&aacute;rio de Las Lajas">

				</div>

				<div class="clear"></div>

			</div>
	
		</div><!-- //Fim pontos-turisticos -->

		<div class="area"><!-- Inicio Curiosidades -->

			<div>
				<h3 id="Curiosidades">C<span>u</span>r<span>i</span>o<span>s</span>i<span>d</span>a<span>d</span>e<span>s</h3>
			</div>

			<div class="curiosidades">
				<p>
					O pa&iacute;s tem uma grande variedade de climas separados por poucas horas de dist&acirc;ncia: picos nevados, praias caribenhas, florestas tropicais&hellip; Mas cada regi&atilde;o tem praticamente o mesmo clima o ano todo. Em Cartagena, o clima &eacute; sempre tropical; em Bogot&aacute;, frio e chuvoso; em Medell&iacute;n, temperado.
				</p>
			</div>

			<div class="curiosidades">
				<img src="imagens/medellin.jpg" title="Medell&iacute;n" alt="Medell&iacute;n">
				<p>
					A cidade de Medell&iacute;n ficou conhecida mundialmente por causa do cartel que levava seu nome e pelos tempos de intensa viol&ecirc;ncia, em que ataques &agrave; bomba aconteciam diariamente. Hoje, ela vive uma realidade muito diferente e &eacute; um exemplo de supera&ccedil;&atilde;o. Al&eacute;m de ser considerada refer&ecirc;ncia em mobilidade urbana, ela foi eleita em 2013 pelo Wall Street Journal como a cidade mais inovadora do mundo.
				</p>
			</div>

			<div class="curiosidades">
				<img src="imagens/vulcoes.jpg" title="Vulc&otilde;es" alt="Vulc&otilde;es">
				<p>
					A Col&ocirc;mbia &eacute; um dos pa&iacute;ses situados no C&iacute;rculo de Fogo do Pac&iacute;fico, local onde h&aacute; uma grande incid&ecirc;ncia de terremotos e vulc&otilde;es. Al&eacute;m disso, o pa&iacute;s tamb&eacute;m &eacute; atravessado pela Cordilheira dos Andes, uma das maiores cadeias de montanhas do mundo, com 7,1 mil km de comprimento e tamb&eacute;m com muitos vulc&otilde;es.
				</p>
			</div>

			<div class="clear"></div>

		</div><!-- //Fim Curiosidades -->

	</body>
</html>