<!DOCTYPE html>
<html>
	<head>
		<meta charset="utf-8">
		<meta name="viewport" content="width=device-width, initial-scale=1">
		<link rel="stylesheet" type="text/css" href="estilo/guiana-francesa.css">
		<title>Guiana Francesa</title>
	</head>
	<body>

		<div id="area-cabecalho"> <!-- Abertura cabecalho -->

			<div id="home">
				
				<button>
					<a href="../../index.html">Home</a>
				</button>
				
			</div>

			<div id="area-logo">
				<h1>G<span>u</span>i<span>a</span>n<span>a</span> F<span>r</span>a<span>n</span>c<span>e</span>s<span>a</span></h1>	
			</div>

			<div id="area-menu">

				<button>
					<a href="#Introducao">Introdu&ccedil;&atilde;o</a>
				</button>
				
				<button>
					<a href="#Capital">Capital</a>
				</button>
				
				<button>
					<a href="#Pontos">Pontos Tur&iacute;sticos</a>
				</button>

				<button>
					<a href="#Curiosidades">Curiosidades</a>
				</button>

			</div>

			<div id="area-inicio">

				<table id="tabela">
					<tr>
						<th colspan="2">Caracter&iacute;ticas</th>
					</tr>

					<tr>
						<th>Capital: </th> <td>Caiena</td>
					</tr>

					<tr>
						<th>Idioma: </th> <td>Franc&ecirc;s,Kr&eacute;y&ograve;l</td>
					</tr>

					<tr>
						<th>Moeda: </th> <td>Euro</td>
					</tr>

					<tr>
						<th>Popula&ccedil;&atilde;o: </th> <td>294.071 mil</td>
					</tr>

					<tr>
						<th>Extens&atilde;o Territorial: </th> <td>83.846 Km²</td>
					</tr>
				</table>

				<img src="imagens/bandeira.png" title="Bandeira da Guiana Francesa" alt="Bandeira da Guiana Francesa" id="bandeira">
				
			</div>

			<div>
				<p class="introducao">
					A Guiana Francesa &eacute; uma regi&atilde;o ultramarina da Fran&ccedil;a na costa nordeste da Am&eacute;rica do Sul, composta principalmente por floresta tropical.
				</p>
			</div>
	
		</div> <!-- //Fim cabecalho -->

		<div class="area"><!-- Inicio capital -->

			<div id="Capital">
				<h2>C<span>a</span>i<span>e</span>n<span>a</span></h2>
			</div>

			<div class="capital">
				<img src="imagens/caiena.jpg" title="Caiena" alt="Caiena">
				<p>
					Caiena &eacute; a capital da Guiana Francesa, na costa nordeste da Am&eacute;rica do Sul. O centro hist&oacute;rico do s&eacute;culo XVII combina influ&ecirc;ncias de Fran&ccedil;a, das Cara&iacute;bas e do Brasil. As casas crioulas de cores tropicais ficam junto &agrave;s ru&iacute;nas do forte colonial franc&ecirc;s, Fort C&eacute;p&eacute;rou, no topo da colina, com vista para o rio Caiena. As lojas e os caf&eacute;s encontram-se na principal rua comercial, a Avenue du G&eacute;n&eacute;ral de Gaulle.
				</p>
			</div>

			<div class="capital">
				<img src="imagens/fort.jpg" title="Forte C&eacute;p&eacute;rou" alt="Forte C&eacute;p&eacute;rou">
				<div>
					O Forte C&eacute;p&eacute;rou era um forte que protegia a cidade de Caiena, na Guiana Francesa. Tem o nome de C&eacute;p&eacute;rou, um c&eacute;lebre chefe ind&iacute;gena que cedeu a terra. O forte de madeira original foi constru&iacute;do em uma colina com vista para a foz do rio Caiena em 1643.	
				</div>	
			</div>
			<div class="clear"></div>
	
		</div><!-- //Fim capital -->

		<div class="area"><!-- Inicio pontos-turisticos -->
			<div>
				<div id="Pontos">
					<h2>P<span>o</span>n<span>t</span>o<span>s</span> T<span>u</span>r<span>&iacute;</span>s<span>t</span>i<span></span><span>c</span>o<span>s</span></h2>
				</div>

				<div>
					<h3>P<span>r</span>a<span>i</span>a<span>s</span> d<span>a</span> G<span>u</span>i<span>a</span>n<span>a</span> F<span>r</span>a<span>n</span>c<span>e</span>s<span>a</span></h3>
				</div>	

				<div >
					<p class="introducao">
						As cataratas de Kaieteur &eacute; uma grande e famosa queda-d'&aacute;gua do rio Potaro, na regi&atilde;o central da Guiana. Localiza-se no Parque nacional Kaieteur, uma regi&atilde;o do escudo das Guianas que &eacute; tamb&eacute;m reivindicada pela Venezuela, que a denomina &ldquo;Guiana Essequiba&rdquo;.
					</p>
				</div>

				<div class="pontos">
					<strong>R&eacute;mire-Montjoly Beach</strong>
					<img src="imagens/remire.jpg" title="R&eacute;mire-Montjoly Beach" alt="R&eacute;mire-Montjoly Beach" >
					<p>
						Apesar de concentrar pouqu&iacute;ssimos pontos apropriados para o banho de mar, a R&eacute;mire-Montjoly Beach &eacute; um convite para curtir um dia de descanso. Sua faixa de areia &eacute; extensa, sem nenhuma infraestrutura (n&atilde;o conte com quiosques e banheiros).
					</p>
				</div>

				<div class="pontos">
					<strong>Les &Icirc;les du Salut</strong>
					<img src="imagens/les.jpg" title="Les &Icirc;les du Salut" alt="Les &Icirc;les du Salut">
					<p>
						Uma das praias mais belas da Guiana Francesa, com muitas &aacute;rvores, rochas e um mar mais agitado. Foi nesta regi&atilde;o que os colonos franceses se refugiaram para tentar se curar da febre amarela, e por isso o nome de &ldquo;Ilha da Salva&ccedil;&atilde;o&rdquo;. 
					</p>
				</div>

				<div class="pontos">
					<strong>Plage des Hattes</strong>
					<img src="imagens/plage.jpg" title="Plage des Hattes" alt="Plage des Hattes" class="img1">
					<p>
						Uma praia pequena e tranquila, com apenas 5 km de extens&atilde;o e de &aacute;guas quentes. Conhecida por ser um dos maiores locais de nidifica&ccedil;&atilde;o de tartarugas marinhas do mundo.
					</p>
				</div>
			</div>

			<hr>

			<div>

				<div>
					<h3>P<span>a</span>r<span>q</span>u<span>e</span> A<span>m</span>a<span>z</span>&ocirc;<span>n</span>i<span>c</span>o</h3>

					<p class="introducao">
						Parque Amaz&ocirc;nico da Guiana &eacute; o maior parque nacional da Fran&ccedil;a. Visa proteger parte da floresta amaz&ocirc;nica localizada na Guiana Francesa, que abrange 41% da regi&atilde;o. &Eacute; o maior parque da Fran&ccedil;a, bem como o maior parque da Uni&atilde;o Europeia e um dos maiores parques nacionais do mundo.
					</p>
				</div>	

				<div class="pontos1">
					<img src="imagens/parque1.jpg" title="Parque Amazônico da Guiana" alt="Parque Amazônico da Guiana">
				</div>

				<div class="pontos1">
					<img src="imagens/parque2.jpg" title="Parque Amazônico da Guiana" alt="Parque Amazônico da Guiana">
				</div>

			</div>

			<hr>

			<div>
				<div>
					<h3>I<span>l</span>h<span>a</span> d<span>o</span> D<span>i</span>a<span>b</span>o</h3>

					<p class="introducao">
						A Ilha do Diabo j&aacute; funcionou como um pres&iacute;dio cercado por &aacute;gua e tubar&otilde;es, para dificultar qualquer tentativa de fuga de seus &ldquo;moradores fora da lei&rdquo;, muitos deles inimigos pol&iacute;ticos e assassinos condenados &agrave; pris&atilde;o perp&eacute;tua. Foi considerado como a penitenci&aacute;ria mais temida do mundo, em 1935, abrigando mais de 80 mil homens, e hoje &eacute; um dos pontos mais visitados para a pr&aacute;tica de ecoturismo na Guiana Francesa.
					</p>	
				</div>

				<div class="pontos1">
					<img src="imagens/ilha1.jpg" title="Ilha do Diabo" alt="Ilha do Diabo">
				</div>

				</div>

				<div class="pontos1">
					<img src="imagens/ilha2.jpg" title="Ilha do Diabo" alt="Ilha do Diabo">
				</div>

				<div class="clear"></div>

			</div>
	
		</div><!-- //Fim pontos-turisticos -->

		<div class="area"><!-- Inicio Curiosidades -->

			<div>
				<h3 id="Curiosidades">C<span>u</span>r<span>i</span>o<span>s</span>i<span>d</span>a<span>d</span>e<span>s</h3>
			</div>

			<div class="curiosidades">
				<p>
					Situada na Am&eacute;rica do Sul, a 7000 km de dist&acirc;ncia da costa francesa, a antiga col&ocirc;nia que remonta ao s&eacute;culo XVII foi anexada como departamento ultramarino da Fran&ccedil;a em 1946. Isto significa que a Guiana Francesa &eacute;, na realidade, uma extens&atilde;o do territ&oacute;rio franc&ecirc;s, integrando tamb&eacute;m &agrave; Uni&atilde;o Europeia, utilizando o Euro como moeda oficial e sendo regida pelas mesmas leis da Fran&ccedil;a.
				</p>
			</div>

			<div class="curiosidades">
				<img src="imagens/ponte.jpg" title="Ponte Binacional Franco-Brasileira" alt="Ponte Binacional Franco-Brasileira">
				<p>
					Conclu&iacute;da em 2012, a ponte que liga o territ&oacute;rio brasileiro &agrave; Guiana Francesa foi anunciada pelos presidentes dos dois pa&iacute;ses da &eacute;poca em 1997, sob a premissa de facilitar o interc&acirc;mbio entre os pa&iacute;ses. Acontece, por&eacute;m, que a constru&ccedil;&atilde;o com 378 metros de comprimento nunca foi inaugurada e, portanto, o seu uso est&aacute; proibido at&eacute; os dias de hoje. Turistas e moradores das regi&otilde;es vizinhas, Oiapoque, no Brasil, e St. Georges, na Guiana Francesa, normalmente realizam a travessia do rio que divide as duas regi&otilde;es de lancha ou barco.
				</p>
			</div>

			<div class="curiosidades">
				<strong>O principal centro espacial europeu fica na Guiana Francesa</strong>
				<img src="imagens/centro.jpg" title="Centro Espacial de Kourou" alt="Centro Espacial de Kourou">
				<p>
					O Centro Espacial de Kourou, na Guiana Francesa, &eacute; a porta pela qual a Europa se conecta com o espa&ccedil;o. Com uma localiza&ccedil;&atilde;o estrat&eacute;gica, situado a apenas 500 km ao norte do Equador, o centro espacial hospeda a base de lan&ccedil;amento de foguetes e sat&eacute;lites de tr&ecirc;s grandes ag&ecirc;ncias: ESA (Ag&ecirc;ncia Espacial Europeia), a Ariane Space, sociedade da qual participam dez pa&iacute;ses europeus, e o CNSE (Centre national d&rsquo;&eacute;tudes spatiales), a ag&ecirc;ncia espacial francesa.
				</p>
			</div>

			<div class="clear"></div>

		</div><!-- //Fim Curiosidades -->

	</body>
</html>